[
  {
    "text": "You don’t have to control your thoughts. You just have to stop letting them control you.",
    "author": "Dan Millman"
  },
  {
    "text": "Happiness can be found even in the darkest of times, if one only remembers to turn on the light.",
    "author": "J.K. Rowling"
  },
  {
    "text": "What mental health needs is more sunlight, more candor, and more unashamed conversation.",
    "author": "Glenn Close"
  },
  {
    "text": "Your present circumstances don’t determine where you can go; they merely determine where you start.",
    "author": "Nido Qubein"
  },
  {
    "text": "Healing takes time, and asking for help is a courageous step.",
    "author": "Mariska Hargitay"
  },
  {
    "text": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "author": "Helen Keller"
  },
  {
    "text": "Do not judge me by my success, judge me by how many times I fell and got back up again.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Out of difficulties grow miracles.",
    "author": "Jean de La Bruyère"
  },
  {
    "text": "You may have to fight a battle more than once to win it.",
    "author": "Margaret Thatcher"
  },
  {
    "text": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "author": "Confucius"
  },
  {
    "text": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman"
  },
  {
    "text": "Once you choose hope, anything’s possible.",
    "author": "Christopher Reeve"
  },
  {
    "text": "Believe you can and you’re halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "In the middle of every difficulty lies opportunity.",
    "author": "Albert Einstein"
  },
  {
    "text": "Stars can’t shine without darkness.",
    "author": "D.H. Sidebottom"
  },
  {
    "text": "You yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "author": "Buddha"
  },
  {
    "text": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "text": "Talk to yourself like you would to someone you love.",
    "author": "Brené Brown"
  },
  {
    "text": "To love oneself is the beginning of a lifelong romance.",
    "author": "Oscar Wilde"
  },
  {
    "text": "Self-care is how you take your power back.",
    "author": "Lalah Delia"
  },
  {
    "text": "With the new day comes new strength and new thoughts.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, ‘I will try again tomorrow.’",
    "author": "Mary Anne Radmacher"
  },
  {
    "text": "It is not the load that breaks you down, it’s the way you carry it.",
    "author": "Lou Holtz"
  },
  {
    "text": "Promise me you’ll always remember: you’re braver than you believe, and stronger than you seem, and smarter than you think.",
    "author": "A.A. Milne"
  },
  {
    "text": "Sometimes the people around you won’t understand your journey. They don’t need to, it’s not for them.",
    "author": "Joubert Botha"
  },
  {
    "text": "Rest when you’re weary. Refresh and renew yourself, your body, your mind, your spirit. Then get back to work.",
    "author": "Ralph Marston"
  },
  {
    "text": "Self-care is giving the world the best of you, instead of what’s left of you.",
    "author": "Katie Reed"
  },
  {
    "text": "Almost everything will work again if you unplug it for a few minutes, including you.",
    "author": "Anne Lamott"
  },
  {
    "text": "Your illness does not define you. Your strength and courage does.",
    "author": "Unknown"
  },
  {
    "text": "It’s not stress that kills us, it is our reaction to it.",
    "author": "Hans Selye"
  },
  {
    "text": "Every day begins with an act of courage and hope: getting out of bed.",
    "author": "Mason Cooley"
  },
  {
    "text": "If you get tired, learn to rest, not to quit.",
    "author": "Banksy"
  },
  {
    "text": "Keep good company, read good books, love good things, and cultivate soul and body as faithfully as you can.",
    "author": "Louisa May Alcott"
  },
  {
    "text": "Self-compassion is simply giving the same kindness to ourselves that we would give to others.",
    "author": "Christopher Germer"
  },
  {
    "text": "Not until we are lost do we begin to understand ourselves.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "text": "Mental health… is not a destination, but a process. It’s about how you drive, not where you’re going.",
    "author": "Noam Shpancer"
  },
  {
    "text": "The greatest weapon against stress is our ability to choose one thought over another.",
    "author": "William James"
  },
  {
    "text": "There is hope, even when your brain tells you there isn’t.",
    "author": "John Green"
  },
  {
    "text": "Don’t let your struggle become your identity.",
    "author": "Unknown"
  },
  {
    "text": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "text": "Do not lose hope, please believe that there are a thousand beautiful things waiting for you.",
    "author": "Unknown"
  },
  {
    "text": "Nothing can dim the light that shines from within.",
    "author": "Maya Angelou"
  },
  {
    "text": "If you want to fly, give up everything that weighs you down.",
    "author": "Buddha"
  },
  {
    "text": "You are allowed to be both a masterpiece and a work in progress simultaneously.",
    "author": "Sophia Bush"
  },
  {
    "text": "It always seems impossible until it’s done.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Every day may not be good, but there is something good in every day.",
    "author": "Alice Morse Earle"
  },
  {
    "text": "You are stronger than you think.",
    "author": "Unknown"
  },
  {
    "text": "The best way out is always through.",
    "author": "Robert Frost"
  },
  {
    "text": "Take rest; a field that has rested gives a bountiful crop.",
    "author": "Ovid"
  },
  {
    "text": "Self-love, self-respect, self-worth: there’s a reason they all start with ‘self.’ You can’t find them in anyone else.",
    "author": "Unknown"
  },
  {
    "text": "This too shall pass.",
    "author": "Persian Proverb"
  },
  {
    "text": "The only journey is the journey within.",
    "author": "Rainer Maria Rilke"
  },
  {
    "text": "Don’t let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "text": "Lighten up on yourself. No one is perfect. Gently accept your humanness.",
    "author": "Deborah Day"
  },
  {
    "text": "It’s okay to not be okay as long as you are not giving up.",
    "author": "Karen Salmansohn"
  },
  {
    "text": "Don’t wait until you’ve reached your goal to be proud of yourself. Be proud of every step you take.",
    "author": "Unknown"
  },
  {
    "text": "Be patient with yourself, nothing in nature blooms all year.",
    "author": "Unknown"
  },
  {
    "text": "Healing is not linear.",
    "author": "Unknown"
  },
  {
    "text": "Sometimes the smallest step in the right direction ends up being the biggest step of your life.",
    "author": "Naeem Callaway"
  },
  {
    "text": "Happiness is letting go of what you think your life is supposed to look like.",
    "author": "Unknown"
  },
  {
    "text": "When you can’t find the sunshine, be the sunshine.",
    "author": "Unknown"
  },
  {
    "text": "You don’t always need a plan. Sometimes you just need to breathe, trust, let go, and see what happens.",
    "author": "Mandy Hale"
  },
  {
    "text": "It’s not whether you get knocked down, it’s whether you get up.",
    "author": "Vince Lombardi"
  },
  {
    "text": "You are enough just as you are.",
    "author": "Meghan Markle"
  },
  {
    "text": "The mind is everything. What you think you become.",
    "author": "Buddha"
  },
  {
    "text": "Happiness depends upon ourselves.",
    "author": "Aristotle"
  },
  {
    "text": "Be gentle with yourself. You’re doing the best you can.",
    "author": "Paulo Coelho"
  },
  {
    "text": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "Your potential is endless.",
    "author": "Unknown"
  },
  {
    "text": "You are not your illness. You have an individual story to tell.",
    "author": "Julian Seifter"
  },
  {
    "text": "Give yourself the same care and attention that you give to others and watch yourself bloom.",
    "author": "Unknown"
  },
  {
    "text": "Every storm runs out of rain.",
    "author": "Maya Angelou"
  },
  {
    "text": "Happiness is a choice, not a result.",
    "author": "Ralph Marston"
  },
  {
    "text": "One small crack does not mean you are broken, it means you were put to the test and you didn’t fall apart.",
    "author": "Linda Poindexter"
  },
  {
    "text": "No amount of anxiety can change the future. No amount of regret can change the past.",
    "author": "Karen Salmansohn"
  },
  {
    "text": "Healing begins with acceptance.",
    "author": "Unknown"
  },
  {
    "text": "You don’t have to see the whole staircase, just take the first step.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "Tough times never last, but tough people do.",
    "author": "Robert H. Schuller"
  },
  {
    "text": "The sun himself is weak when he first rises, and gathers strength and courage as the day gets on.",
    "author": "Charles Dickens"
  },
  {
    "text": "Be kind to yourself, you are doing the best you can.",
    "author": "Unknown"
  },
  {
    "text": "Don’t compare your beginning to someone else’s middle.",
    "author": "Jon Acuff"
  },
  {
    "text": "You are never too old to set another goal or to dream a new dream.",
    "author": "C.S. Lewis"
  },
  {
    "text": "Inner peace begins the moment you choose not to allow another person or event to control your emotions.",
    "author": "Pema Chödrön"
  },
  {
    "text": "Never give up on someone with a mental illness. When 'I' is replaced by 'We,' illness becomes wellness.",
    "author": "Shannon L. Alder"
  },
  {
    "text": "Healing requires from us to stop struggling, but to enjoy life more and endure it less.",
    "author": "Darina Stoyanova"
  },
  {
    "text": "Be not afraid of life. Believe that life is worth living, and your belief will help create the fact.",
    "author": "William James"
  },
  {
    "text": "Take a deep breath. It’s just a bad day, not a bad life.",
    "author": "Unknown"
  },
  {
    "text": "Owning our story and loving ourselves through that process is the bravest thing we’ll ever do.",
    "author": "Brené Brown"
  }
]
